Repository: Yukks-tkg/sabique
Catalog: Sabique/Localizable.xcstrings
Source language: ja
Languages: de, en, hi, ko, nl

# about_this_app
source: このアプリについて
de: Über diese App
en: About This App
hi: इस ऐप के बारे में
ko: 이 앱에 대하여
nl: Over deze app

# account
source: アカウント
de: Konto
en: Account
hi: खाता
ko: 계정
nl: Account

# add_complete
source: 追加完了
de: Hinzugefügt
en: Added
hi: जोड़ा गया
ko: 추가됨
nl: Toevoegen voltooid

# add_highlight_list
source: ハイライトリストを追加
de: Highlight-Liste hinzufügen
en: Add Highlight List
hi: हाइलाइट सूची जोड़ें
ko: 하이라이트 목록 추가
nl: Highlight-lijst toevoegen

# add_song
source: 曲を追加
de: Lied hinzufügen
en: Add Song
hi: गाना जोड़ें
ko: 노래 추가
nl: Nummer toevoegen

# add_to_my_list
source: マイリストに追加
de: Zu meiner Liste hinzufügen
en: Add to My List
hi: मेरी सूची में जोड़ें
ko: 내 목록에 추가
nl: Toevoegen aan mijn lijst

# add_track
source: トラックを追加
de: Titel hinzufügen
en: Add Track
hi: ट्रैक जोड़ें
ko: 트랙 추가
nl: Nummer toevoegen

# added_to_list
source: リストに追加しました
de: Zur Liste hinzugefügt
en: Added to List
hi: सूची में जोड़ा गया
ko: 리스트에 추가되었습니다
nl: Toegevoegd aan lijst

# already_in_my_list
source: マイリストに追加済み
de: Bereits in meiner Liste
en: Already in My List
hi: पहले से मेरी सूची में है
ko: 이미 내 목록에 있습니다
nl: Al in mijn lijst

# already_in_my_list_message
source: このハイライトリストはあなたが投稿したものです。元のリストがマイリストにあります。
de: Diese Highlight-Liste wurde von dir geteilt. Die Originalliste ist bereits in deiner Liste.
en: This highlight list was shared by you. The original list is already in My List.
hi: यह हाइलाइट सूची आपने साझा की है। मूल सूची पहले से आपकी सूची में है।
ko: 이 하이라이트 목록은 당신이 공유한 것입니다. 원본 목록이 이미 내 목록에 있습니다.
nl: Deze highlight-lijst is door jou gedeeld. De originele lijst staat al in je lijst.

# app_description
source: Apple Musicの好きな部分を繋ぐ、ハイライト再生プレイヤー
de: Spielen Sie Ihre Lieblingsteile, nahtlos verbunden
en: Play your favorite parts, seamlessly connected
hi: अपने पसंदीदा हिस्सों को सहज रूप से जोड़कर बजाएं
ko: 좋아하는 부분을 이어서 재생하세요
nl: Highlight-speler voor Apple Music

# apple_music_access_description
source: 設定アプリからApple Musicへのアクセスを許可してください
de: Bitte erlauben Sie den Zugriff auf Apple Music in den Einstellungen
en: Please allow Apple Music access in Settings
hi: कृपया सेटिंग्स में Apple Music एक्सेस की अनुमति दें
ko: 설정에서 Apple Music 접근을 허용해주세요
nl: Deze app heeft toegang tot Apple Music nodig om nummers af te spelen.

# apple_music_access_required
source: Apple Musicへのアクセスが必要です
de: Apple Music Zugriff erforderlich
en: Apple Music Access Required
hi: Apple Music एक्सेस आवश्यक है
ko: Apple Music 접근 권한 필요
nl: Apple Music-toegang vereist

# apple_sign_in_test
source: Apple Sign Inテスト
de: Apple-Anmeldung Test
en: Apple Sign In Test
hi: Apple साइन इन टेस्ट
ko: Apple 로그인 테스트
nl: Apple Sign In Test

# auto_play
source: 自動再生
de: Automatische Wiedergabe
en: Auto Play
hi: ऑटो प्ले
ko: 자동 재생
nl: Automatisch afspelen

# auto_play_description
source: ハイライト設定画面を開いたときに自動的に再生を開始
de: Wiedergabe automatisch starten, wenn die Highlight-Einstellungen geöffnet werden
en: Automatically start playback when opening the highlight settings screen
hi: हाइलाइट सेटिंग्स स्क्रीन खोलने पर स्वचालित रूप से प्लेबैक शुरू करें
ko: 하이라이트 설정 화면을 열면 자동으로 재생 시작
nl: Automatisch volgende nummer afspelen

# background_settings
source: 背景設定
de: Hintergrund-Einstellungen
en: Background Settings
hi: बैकग्राउंड सेटिंग्स
ko: 배경 설정
nl: Achtergrondinstellingen

# backup_data
source: データをバックアップ
de: Daten sichern
en: Back Up Data
hi: डेटा बैकअप करें
ko: 데이터 백업
nl: Gegevens back-uppen

# backup_description
source: すべてのプレイリストとハイライト設定がファイルとして書き出されます。万が一のデータ消失時に復元できます。
de: Alle Playlists und Highlight-Einstellungen werden als Datei exportiert. Bei Datenverlust kannst du sie damit wiederherstellen.
en: All playlists and highlight settings will be exported as a file. You can use it to restore your data if anything goes wrong.
hi: सभी प्लेलिस्ट और हाइलाइट सेटिंग्स फ़ाइल के रूप में निर्यात की जाएंगी। डेटा खोने की स्थिति में इसे पुनर्स्थापित किया जा सकता है।
ko: 모든 플레이리스트와 하이라이트 설정이 파일로 내보내집니다. 데이터 손실 시 복원할 수 있습니다.
nl: Alle afspeellijsten en highlight-instellingen worden als bestand geëxporteerd. Bij gegevensverlies kun je hiermee herstellen.

# backup_failed
source: バックアップに失敗しました。もう一度お試しください。
de: Sicherung fehlgeschlagen. Bitte versuche es erneut.
en: Backup failed. Please try again.
hi: बैकअप विफल। कृपया पुनः प्रयास करें।
ko: 백업에 실패했습니다. 다시 시도해 주세요.
nl: Back-up mislukt. Probeer het opnieuw.

# backup_playlist_count
source: プレイリスト
de: Playlists
en: playlists
hi: प्लेलिस्ट
ko: 플레이리스트
nl: afspeellijsten

# backup_section
source: データバックアップ
de: Datensicherung
en: Data Backup
hi: डेटा बैकअप
ko: 데이터 백업
nl: Gegevensback-up

# be_first_to_post
source: 最初の投稿者になりましょう！
de: Sei der Erste, der teilt!
en: Be the first to share!
hi: पहले शेयर करने वाले बनें!
ko: 첫 번째로 공유해 보세요!
nl: Wees de eerste om te delen!

# block
source: ブロック
de: Blockieren
en: Block
hi: ब्लॉक करें
ko: 차단
nl: Blokkeren

# block_user
source: ユーザーをブロック
de: Benutzer blockieren
en: Block User
hi: उपयोगकर्ता को ब्लॉक करें
ko: 사용자 차단
nl: Gebruiker blokkeren

# block_user_confirm
source: ユーザーをブロック
de: Benutzer blockieren
en: Block User
hi: उपयोगकर्ता को ब्लॉक करें
ko: 사용자 차단
nl: Gebruiker blokkeren

# block_user_confirm_message
source: このユーザーの投稿がコミュニティに表示されなくなります。
de: Die Playlists dieses Benutzers werden nicht mehr angezeigt.
en: This user's playlists will no longer appear in your community feed.
hi: इस उपयोगकर्ता की प्लेलिस्ट अब आपके कम्युनिटी फ़ीड में नहीं दिखेंगी।
ko: 이 사용자의 플레이리스트가 커뮤니티에 표시되지 않습니다.
nl: De playlists van deze gebruiker worden niet meer weergegeven.

# blocked_users
source: ブロック中のユーザー
de: Blockierte Benutzer
en: Blocked Users
hi: ब्लॉक किए गए उपयोगकर्ता
ko: 차단한 사용자
nl: Geblokkeerde gebruikers

# blocked_users_count
source: %lld人のユーザーをブロック中
de: %lld Benutzer blockiert
en: %lld user(s) blocked
hi: %lld उपयोगकर्ता ब्लॉक किए गए
ko: %lld명의 사용자 차단 중
nl: %lld gebruiker(s) geblokkeerd

source: by %@
de: von %@
hi: द्वारा %@
nl: door %@

# by %@ %@
source: by %1$@ %2$@
de: von %1$@ %2$@
hi: द्वारा %1$@ %2$@
nl: door %@ %@

# cancel
source: キャンセル
de: Abbrechen
en: Cancel
hi: रद्द करें
ko: 취소
nl: Annuleren

# change
source: 変更
de: Ändern
en: Change
hi: बदलें
ko: 변경
nl: Wijzigen

# change_artwork
source: アートワークを変更
de: Artwork ändern
en: Change Artwork
hi: आर्टवर्क बदलें
ko: 아트워크 변경
nl: Artwork wijzigen

# close
source: 閉じる
de: Schließen
en: Close
hi: बंद करें
ko: 닫기
nl: Sluiten

# community
source: コミュニティ
de: Community
en: Community
hi: समुदाय
ko: 커뮤니티
nl: Community

# contact_us
source: お問い合わせ
de: Kontakt
en: Contact Us
hi: संपर्क करें
ko: 문의하기
nl: Contact

# contains_tracks_%lld
source: %lld曲が含まれます
de: Enthält %lld Titel
en: Contains %lld tracks
hi: %lld ट्रैक शामिल हैं
ko: %lld곡 포함
nl: Bevat %lld nummers

# country_region
source: 国/地域
de: Land/Region
en: Country/Region
hi: देश/क्षेत्र
ko: 국가/지역
nl: Land/regio

# create
source: 作成
de: Erstellen
en: Create
hi: बनाएं
ko: 만들기
nl: Aanmaken

# create_highlight_list_first
source: まずはハイライトリストを作成してください
de: Erstelle zuerst eine Highlight-Liste
en: Create a highlight list first
hi: पहले एक हाइलाइट सूची बनाएं
ko: 먼저 하이라이트 목록을 만드세요
nl: Maak eerst een highlight-lijst

# current_status
source: 現在の状態:
de: Aktueller Status:
en: Current status:
hi: वर्तमान स्थिति:
ko: 현재 상태:
nl: Huidige status

# custom_background_set
source: カスタム背景
de: Benutzerdefinierter Hintergrund
en: Custom Background
hi: कस्टम बैकग्राउंड
ko: 사용자 지정 배경
nl: Aangepaste achtergrond ingesteld

# debug_settings
source: デバッグ設定
de: Debug-Einstellungen
en: Debug Settings
hi: डीबग सेटिंग्स
ko: 디버그 설정
nl: Debug-instellingen

# delete
source: 削除する
de: Löschen
en: Delete
hi: हटाएं
ko: 삭제
nl: Verwijderen

# delete_account
source: アカウントを削除
de: Konto löschen
en: Delete Account
hi: खाता हटाएं
ko: 계정 삭제
nl: Account verwijderen

# delete_account_confirm
source: アカウントを削除しますか？
de: Konto löschen?
en: Delete Account?
hi: खाता हटाएं?
ko: 계정을 삭제하시겠습니까?
nl: Weet je zeker dat je je account wilt verwijderen?

# delete_account_confirm_message
source: この操作は取り消せません。投稿したハイライトリスト、いいね履歴、プロフィール情報など、すべてのデータが完全に削除されます。
de: Diese Aktion kann nicht rückgängig gemacht werden. Alle deine Daten, einschließlich geteilter Highlight-Listen, Likes und Profilinformationen, werden dauerhaft gelöscht.
en: This action cannot be undone. All your data, including shared highlight lists, likes, and profile information, will be permanently deleted.
hi: यह क्रिया पूर्ववत नहीं की जा सकती। आपका सभी डेटा, जिसमें साझा की गई हाइलाइट सूचियां, लाइक्स और प्रोफ़ाइल जानकारी शामिल है, स्थायी रूप से हटा दिया जाएगा।
ko: 이 작업은 되돌릴 수 없습니다. 공유된 하이라이트 목록, 좋아요, 프로필 정보를 포함한 모든 데이터가 영구적으로 삭제됩니다.
nl: Dit verwijdert al je gegevens permanent. Deze actie kan niet ongedaan worden gemaakt.

# delete_account_failed
source: アカウントの削除に失敗しました
de: Konto konnte nicht gelöscht werden
en: Failed to delete account
hi: खाता हटाने में विफल
ko: 계정 삭제 실패
nl: Account verwijderen mislukt

# delete_account_warning
source: アカウントを削除すると、投稿したハイライトリストやいいね履歴など、すべてのデータが完全に削除されます。
de: Wenn du dein Konto löschst, werden alle deine Daten, einschließlich geteilter Highlight-Listen und Likes, dauerhaft entfernt.
en: Deleting your account will permanently remove all your data, including shared highlight lists and likes.
hi: आपका खाता हटाने से आपका सभी डेटा, जिसमें साझा की गई हाइलाइट सूचियां और लाइक्स शामिल हैं, स्थायी रूप से हटा दिया जाएगा।
ko: 계정을 삭제하면 공유된 하이라이트 목록과 좋아요를 포함한 모든 데이터가 영구적으로 삭제됩니다.
nl: Waarschuwing: Dit kan niet ongedaan worden gemaakt

# delete_highlight_list_confirm
source: ハイライトリストを削除しますか？
de: Highlight-Liste löschen?
en: Delete Highlight List?
hi: हाइलाइट सूची हटाएं?
ko: 하이라이트 목록을 삭제하시겠습니까?
nl: Highlight-lijst verwijderen?

# delete_highlight_list_message
source: この操作は取り消せません。ハイライトリストはコミュニティから完全に削除されます。
de: Diese Aktion kann nicht rückgängig gemacht werden. Die Highlight-Liste wird dauerhaft aus der Community entfernt.
en: This action cannot be undone. The highlight list will be permanently removed from the community.
hi: यह क्रिया पूर्ववत नहीं की जा सकती। हाइलाइट सूची समुदाय से स्थायी रूप से हटा दी जाएगी।
ko: 이 작업은 되돌릴 수 없습니다. 하이라이트 목록이 커뮤니티에서 영구적으로 삭제됩니다.
nl: Deze lijst wordt verwijderd uit de community.

# delete_playlist_confirm
source: プレイリストを削除しますか？
de: Playlist löschen?
en: Delete Playlist?
hi: प्लेलिस्ट हटाएं?
ko: 플레이리스트를 삭제하시겠습니까?
nl: Playlist verwijderen?

# delete_playlist_message_%@
source: 「%@」と含まれるすべての曲が完全に削除されます。
de: „%@“ und alle enthaltenen Songs werden dauerhaft gelöscht.
en: "%@" and all its songs will be permanently deleted.
hi: 「%@」और इसके सभी गाने स्थायी रूप से हटा दिए जाएंगे।
ko: 「%@」및 포함된 모든 곡이 영구적으로 삭제됩니다.
nl: „%@“ en alle nummers worden permanent verwijderd.

# developer_section
source: 開発者向け
de: Entwickler
en: Developer
hi: डेवलपर
ko: 개발자
nl: Ontwikkelaar

# done
source: 完了
de: Fertig
en: Done
hi: पूर्ण
ko: 완료
nl: Klaar

# edit_profile
source: プロフィール編集
de: Profil bearbeiten
en: Edit Profile
hi: प्रोफ़ाइल संपादित करें
ko: 프로필 편집
nl: Profiel bewerken

# email_%@
source: メール: %@
de: E-Mail: %@
en: Email: %@
hi: ईमेल: %@
ko: 이메일: %@
nl: E-mail: %@

# end
source: 終了
de: Ende
en: End
hi: समाप्त
ko: 끝
nl: Einde

# enter_nickname
source: ニックネームを入力
de: Spitznamen eingeben
en: Enter nickname
hi: उपनाम दर्ज करें
ko: 닉네임 입력
nl: Voer bijnaam in

# error
source: エラー
de: Fehler
en: Error
hi: त्रुटि
ko: 오류
nl: Fout

# favorite_song
source: お気に入りの一曲
de: Lieblingslied
en: Favorite Song
hi: पसंदीदा गाना
ko: 좋아하는 노래
nl: Favoriete nummer

# free
source: 無料版
de: Kostenlos
en: Free
hi: मुफ्त
ko: 무료
nl: Gratis

# highlight_list
source: ハイライトリスト
de: Highlight-Liste
en: Highlight List
hi: हाइलाइट सूची
ko: 하이라이트 리스트
nl: Highlight-lijst

# highlight_list_published
source: ハイライトリストをコミュニティに投稿しました！
de: Deine Highlight-Liste wurde geteilt!
en: Your highlight list has been shared!
hi: आपकी हाइलाइट सूची साझा कर दी गई है!
ko: 하이라이트 목록이 공유되었습니다!
nl: Je highlight-lijst is gedeeld met de community!

# highlight_play
source: ハイライト再生
de: Highlight abspielen
en: Play Highlight
hi: हाइलाइट चलाएं
ko: 하이라이트 재생
nl: Highlight afspelen

# highlight_settings
source: ハイライトを設定
de: Highlight festlegen
en: Set Highlight
hi: हाइलाइट सेट करें
ko: 하이라이트 설정
nl: Highlight-instellingen

# highlight_stop
source: ハイライト停止
de: Highlight stoppen
en: Stop Highlight
hi: हाइलाइट रोकें
ko: 하이라이트 중지
nl: Highlight stoppen

# import_apple_music
source: Apple Musicからインポート
de: Aus Apple Music importieren
en: Import from Apple Music
hi: Apple Music से आयात करें
ko: Apple Music에서 가져오기
nl: Importeren van Apple Music

# import_complete
source: インポート完了
de: Import abgeschlossen
en: Import Complete
hi: आयात पूर्ण
ko: 가져오기 완료
nl: Import voltooid

# import_error
source: インポートエラー
de: Importfehler
en: Import Error
hi: आयात त्रुटि
ko: 가져오기 오류
nl: Importfout

# import_limit_message_%lld
source: 無料版の制限により%lld曲がインポートされませんでした。プレミアムにアップグレードすると無制限に追加できます。
de: %lld Titel wurden aufgrund der Einschränkungen der kostenlosen Version nicht importiert. Upgraden Sie auf Premium für unbegrenzte Titel.
en: %lld track(s) were not imported due to free version limits. Upgrade to Premium for unlimited tracks.
hi: मुफ्त संस्करण की सीमाओं के कारण %lld ट्रैक आयात नहीं किए गए। असीमित ट्रैक के लिए प्रीमियम में अपग्रेड करें।
ko: 무료 버전 제한으로 인해 %lld곡을 가져올 수 없습니다. 무제한 트랙을 위해 프리미엄으로 업그레이드하세요.
nl: Gratis leden kunnen maximaal %lld nummers importeren.

# import_limit_title
source: インポート制限
de: Import begrenzt
en: Import Limited
hi: आयात सीमित
ko: 가져오기 제한
nl: Importlimiet

# import_limited_message
source: %lld曲をインポートしました。残り%lld曲はプレミアムで追加できます。
de: %lld Titel importiert. Die restlichen %lld Titel können mit Premium hinzugefügt werden.
en: %lld tracks imported. The remaining %lld tracks can be added with Premium.
hi: %lld गाने आयात किए गए। शेष %lld गाने प्रीमियम से जोड़े जा सकते हैं।
ko: %lld곡을 가져왔습니다. 나머지 %lld곡은 프리미엄으로 추가할 수 있습니다.
nl: %lld nummers geïmporteerd. De overige %lld nummers kunnen met Premium worden toegevoegd.

# importing
source: インポート中...
de: Importiere...
en: Importing...
hi: आयात हो रहा है...
ko: 가져오는 중...
nl: Importeren...

# legal_info
source: 法的情報
de: Rechtliche Informationen
en: Legal Information
hi: कानूनी जानकारी
ko: 법적 정보
nl: Juridische informatie

# library
source: ライブラリ
de: Mediathek
en: Library
hi: लाइब्रेरी
ko: 보관함
nl: Bibliotheek

# likes
source: いいね
de: Likes
en: Likes
hi: लाइक्स
ko: 좋아요
nl: Likes

# linked_with_apple_id
source: Apple IDで連携中
de: Mit Apple-ID verknüpft
en: Linked with Apple ID
hi: Apple ID से जुड़ा हुआ
ko: Apple ID와 연결됨
nl: Gekoppeld met Apple ID

# list_name
source: リスト名
de: Listenname
en: List Name
hi: सूची का नाम
ko: 목록 이름
nl: Lijstnaam

# loading
source: 読み込み中...
de: Laden...
en: Loading...
hi: लोड हो रहा है...
ko: 로딩 중...
nl: Laden...

# loading_playlists
source: プレイリストを読み込み中...
de: Playlists werden geladen...
en: Loading playlists...
hi: प्लेलिस्ट लोड हो रही हैं...
ko: 플레이리스트 로딩 중...
nl: Afspeellijsten laden...

# my_list
source: マイリスト
de: Meine Liste
en: My List
hi: मेरी सूची
ko: 내 목록
nl: Mijn lijst

# new_highlight_list
source: 新規ハイライトリスト
de: Neue Highlight-Liste
en: New Highlight List
hi: नई हाइलाइट सूची
ko: 새 하이라이트 목록
nl: Nieuwe highlight-lijst

# newest_tab
source: ✨ 新着
de: ✨ Neu
en: ✨ New
hi: ✨ नया
ko: ✨ 최신
nl: Nieuw

# nickname
source: ニックネーム
de: Spitzname
en: Nickname
hi: उपनाम
ko: 닉네임
nl: Bijnaam

# no_blocked_users
source: ブロック中のユーザーはいません
de: Keine blockierten Benutzer
en: No blocked users
hi: कोई ब्लॉक किया गया उपयोगकर्ता नहीं
ko: 차단한 사용자가 없습니다
nl: Geen geblokkeerde gebruikers

# no_highlight_lists
source: ハイライトリストがありません
de: Keine Highlight-Listen
en: No Highlight Lists
hi: कोई हाइलाइट सूची नहीं
ko: 하이라이트 목록 없음
nl: Geen highlight-lijsten

# no_playlists
source: ハイライトリストがありません
de: Keine Playlists
en: No Playlists
hi: कोई प्लेलिस्ट नहीं
ko: 플레이리스트 없음
nl: Geen afspeellijsten

# no_playlists_description
source: 右上の＋ボタンでプレイリストを作成しましょう
de: Erstellen Sie eine Playlist mit der + Schaltfläche oben rechts
en: Create a playlist using the + button at the top right
hi: ऊपर दाईं ओर + बटन का उपयोग करके प्लेलिस्ट बनाएं
ko: 오른쪽 상단의 + 버튼으로 플레이리스트를 만드세요
nl: Maak je eerste highlight-lijst!

# no_playlists_in_library
source: Apple Musicライブラリにプレイリストがありません
de: Keine Playlists in Ihrer Apple Music Mediathek
en: No playlists in your Apple Music library
hi: आपकी Apple Music लाइब्रेरी में कोई प्लेलिस्ट नहीं है
ko: Apple Music 보관함에 플레이리스트가 없습니다
nl: Geen afspeellijsten in bibliotheek

# no_published_highlight_lists
source: 投稿したハイライトリストがありません
de: Keine geteilten Highlight-Listen
en: No shared highlight lists
hi: कोई साझा हाइलाइट सूची नहीं
ko: 공유된 하이라이트 목록 없음
nl: Geen gepubliceerde highlight-lijsten

# no_songs
source: 曲がありません
de: Keine Lieder
en: No songs
hi: कोई गाने नहीं
ko: 노래 없음
nl: Geen nummers

# no_songs_description
source: 右上の＋ボタンでトラックを追加しましょう
de: Fügen Sie Titel mit der + Schaltfläche oben rechts hinzu
en: Add tracks using the + button at the top right
hi: ऊपर दाईं ओर + बटन का उपयोग करके ट्रैक जोड़ें
ko: 오른쪽 상단의 + 버튼으로 트랙을 추가하세요
nl: Voeg nummers toe aan je afspeellijst

# no_songs_in_source
source: 曲がありません
de: Keine Lieder
en: No Songs
hi: कोई गाने नहीं
ko: 노래 없음
nl: Geen nummers in bron

# no_songs_in_source_description
source: このカテゴリに曲がありません
de: Keine Lieder in dieser Kategorie verfügbar
en: No songs available in this category
hi: इस श्रेणी में कोई गाने उपलब्ध नहीं हैं
ko: 이 카테고리에 사용 가능한 노래가 없습니다
nl: Selecteer een andere bron

# not_set
source: 未設定
de: Nicht festgelegt
en: Not Set
hi: सेट नहीं
ko: 설정 안 됨
nl: Niet ingesteld

# paywall_apple_music_note
source: ※曲の再生にはApple Musicのサブスクリプションが別途必要です
de: Hinweis: Ein Apple Music Abonnement ist separat erforderlich, um Lieder abzuspielen.
en: Note: An Apple Music subscription is required separately to play songs.
hi: नोट: गाने चलाने के लिए अलग से Apple Music सब्सक्रिप्शन आवश्यक है।
ko: 참고: 노래를 재생하려면 Apple Music 구독이 별도로 필요합니다.
nl: * Apple Music-abonnement vereist

# paywall_description
source: プレミアムメンバーになって すべての機能を解放
de: Werde Premium-Mitglied und schalte alle Funktionen frei
en: Become a Premium member and unlock all features
hi: प्रीमियम सदस्य बनें और सभी सुविधाएं अनलॉक करें
ko: 프리미엄 멤버가 되어 모든 기능을 잠금 해제
nl: Word Premium-lid en ontgrendel alle functies

# paywall_feature_more_publishes
source: コミュニティ投稿回数アップ
de: Mehr Community-Beiträge
en: More Community Posts
hi: अधिक कम्युनिटी पोस्ट
ko: 더 많은 커뮤니티 게시
nl: Meer community-berichten

# paywall_feature_more_publishes_desc
source: 月10回まで投稿可能（無料版は月3回）
de: Veröffentlichen Sie bis zu 10 Playlists pro Monat (kostenlos: 3)
en: Publish up to 10 playlists per month (free: 3)
hi: प्रति माह 10 प्लेलिस्ट तक पोस्ट करें (मुफ्त: 3)
ko: 월 10개 플레이리스트 게시 가능 (무료: 3개)
nl: Publiceer tot 10 afspeellijsten per maand (gratis: 3)

# paywall_feature_unlimited_playlists
source: プレイリスト無制限
de: Unbegrenzte Playlists
en: Unlimited Playlists
hi: असीमित प्लेलिस्ट
ko: 무제한 플레이리스트
nl: Onbeperkte afspeellijsten

# paywall_feature_unlimited_playlists_desc
source: 好きなだけプレイリストを作成できます（無料版は2個まで）
de: Erstellen Sie so viele Playlists wie Sie möchten (kostenlos: 2)
en: Create as many playlists as you want (free: 2)
hi: जितनी चाहें उतनी प्लेलिस्ट बनाएं (मुफ्त: 2)
ko: 원하는 만큼 플레이리스트를 만드세요 (무료: 2개)
nl: Maak zoveel afspeellijsten als je wilt (gratis: 2)

# paywall_feature_unlimited_tracks
source: トラック数無制限
de: Unbegrenzte Titel
en: Unlimited Tracks
hi: असीमित ट्रैक
ko: 무제한 트랙
nl: Onbeperkte nummers

# paywall_feature_unlimited_tracks_desc
source: 各プレイリストに好きなだけトラックを追加できます（無料版は3曲まで）
de: Fügen Sie so viele Titel hinzu wie Sie möchten (kostenlos: 3)
en: Add as many tracks as you want (free: 3)
hi: जितने चाहें उतने ट्रैक जोड़ें (मुफ्त: 3)
ko: 원하는 만큼 트랙을 추가하세요 (무료: 3곡)
nl: Voeg zoveel nummers toe als je wilt (gratis: 3)

# play
source: 再生
de: Abspielen
en: Play
hi: चलाएं
ko: 재생
nl: Afspelen

# playback_settings
source: 再生設定
de: Wiedergabe-Einstellungen
en: Playback Settings
hi: प्लेबैक सेटिंग्स
ko: 재생 설정
nl: Afspeelconfiguratie

# playlist_publish_test
source: プレイリスト投稿テスト
de: Playlist-Veröffentlichungstest
en: Playlist Publish Test
hi: प्लेलिस्ट प्रकाशन टेस्ट
ko: 플레이리스트 게시 테스트
nl: Publicatietest afspeellijst

# please_sign_in
source: サインインしてください
de: Bitte anmelden
en: Please Sign In
hi: कृपया साइन इन करें
ko: 로그인해 주세요
nl: Log in

# please_sign_in_with_apple_id
source: Apple IDでサインインしてください
de: Bitte mit Apple-ID anmelden
en: Please sign in with Apple ID
hi: कृपया Apple ID से साइन इन करें
ko: Apple ID로 로그인해 주세요
nl: Log in met je Apple ID

# popular_badge
source: 🔥 人気
de: 🔥 Beliebt
en: 🔥 Popular
hi: 🔥 लोकप्रिय
ko: 🔥 인기
nl: Populair

# popular_tab
source: 🔥 人気
de: 🔥 Beliebt
en: 🔥 Popular
hi: 🔥 लोकप्रिय
ko: 🔥 인기
nl: Populair

# posts_this_month
source: 今月の残り投稿数
de: Beiträge diesen Monat
en: Posts This Month
hi: इस महीने की पोस्ट
ko: 이번 달 게시물
nl: Berichten deze maand

# premium
source: プレミアム
de: Premium
en: Premium
hi: प्रीमियम
ko: 프리미엄
nl: Premium

# premium_badge
source: プレミアム
de: Premium
en: Premium
hi: प्रीमियम
ko: 프리미엄
nl: Premium

# premium_section
source: プレミアム
de: Premium
en: Premium
hi: प्रीमियम
ko: 프리미엄
nl: Premium

# premium_status
source: ステータス
de: Status
en: Status
hi: स्थिति
ko: 상태
nl: Premium-status

# privacy_policy
source: プライバシーポリシー
de: Datenschutzrichtlinie
en: Privacy Policy
hi: गोपनीयता नीति
ko: 개인정보 처리방침
nl: Privacybeleid

# profile
source: プロフィール
de: Profil
en: Profile
hi: प्रोफ़ाइल
ko: 프로필
nl: Profiel

# profile_change_cooldown
source: あと%lld日で変更できます
de: Kann in %lld Tagen geändert werden
en: Can be changed in %lld days
hi: %lld दिनों में बदला जा सकता है
ko: %lld일 후 변경 가능합니다
nl: Kan over %lld dagen worden gewijzigd

# profile_change_cooldown_error
source: プロフィールの変更は30日に1回までです。あと%lld日お待ちください。
de: Profiländerungen sind auf einmal alle 30 Tage begrenzt. Bitte warten Sie noch %lld Tage.
en: Profile changes are limited to once every 30 days. Please wait %lld more days.
hi: प्रोफ़ाइल में बदलाव 30 दिनों में एक बार ही किया जा सकता है। कृपया %lld और दिन प्रतीक्षा करें।
ko: 프로필 변경은 30일에 1회만 가능합니다. %lld일 더 기다려주세요.
nl: Profielwijzigingen zijn beperkt tot eenmaal per 30 dagen. Wacht nog %lld dagen.

# profile_change_hint_cooldown
source: 以降は30日ごとに変更できます
de: Danach einmal alle 30 Tage änderbar
en: After this, changeable once every 30 days
hi: इसके बाद हर 30 दिन में एक बार बदला जा सकता है
ko: 이후 30일마다 변경 가능합니다
nl: Daarna eenmaal per 30 dagen te wijzigen

# profile_change_hint_free
source: あと%lld回は自由に変更できます
de: Noch %lld Mal frei änderbar
en: %lld free change(s) remaining
hi: %lld बार और मुफ़्त में बदला जा सकता है
ko: %lld회 자유 변경 가능
nl: Nog %lld keer gratis te wijzigen

# publish
source: 投稿
de: Teilen
en: Share
hi: साझा करें
ko: 공유
nl: Delen

# publish_complete
source: 投稿完了
de: Geteilt
en: Shared
hi: साझा किया गया
ko: 공유됨
nl: Delen voltooid

# publish_highlight_list
source: ハイライトリストを投稿
de: Highlight-Liste veröffentlichen
en: Publish Highlight List
hi: हाइलाइट सूची प्रकाशित करें
ko: 하이라이트 목록 게시
nl: Highlightlijst publiceren

# publish_message_%@
source: 「%@」をコミュニティに公開します。
de: "%@" mit der Community teilen?
en: Share "%@" with the community?
hi: "%@" को समुदाय के साथ साझा करें?
ko: "%@"을(를) 커뮤니티에 공유하시겠습니까?
nl: Deel "%@" met de community.

# publish_to_community_confirm
source: コミュニティに投稿しますか？
de: Mit Community teilen?
en: Share to Community?
hi: समुदाय में साझा करें?
ko: 커뮤니티에 공유하시겠습니까?
nl: Delen met community?

# published_highlight_lists
source: 投稿したハイライトリスト
de: Geteilte Highlight-Listen
en: Shared Highlight Lists
hi: साझा की गई हाइलाइट सूचियां
ko: 공유된 하이라이트 목록
nl: Gepubliceerde highlight-lijsten

# purchase_button
source: 購入する
de: Kaufen
en: Purchase
hi: खरीदें
ko: 구매
nl: Premium kopen

# received_likes
source: もらったいいね
de: Erhaltene Likes
en: Likes Received
hi: प्राप्त लाइक्स
ko: 받은 좋아요
nl: Ontvangen likes

# recently_played
source: 最近再生した項目
de: Zuletzt gespielt
en: Recently Played
hi: हाल ही में बजाया गया
ko: 최근 재생
nl: Recent afgespeeld

# remaining_posts
source: 今月の残り投稿数
de: Verbleibend (Monat)
en: Posts Left (Month)
hi: शेष पोस्ट (माह)
ko: 이달 남은 수
nl: Resterend (maand)

# rename_list
source: リスト名を変更
de: Liste umbenennen
en: Rename List
hi: सूची का नाम बदलें
ko: 목록 이름 변경
nl: Lijst hernoemen

# report_category
source: カテゴリ
de: Kategorie
en: Category
hi: श्रेणी
ko: 카테고리
nl: Categorie
